<div class="right">
    <div class="title20">
        <div class="mianbao">
            当前位置 :
            <a title="暖气片" href="/">首页</a>
            &gt;&gt;<a title="新闻中心" href="/about/index">关于我们</a>
        </div>
    </div>
    <div class="aboutus">
        <ul>
            <!--            <p>-->
            <!--                <img alt="" src="/images/20140217175609_9375.jpg">-->
            <!--            </p>-->

            <p>
                北京璐璐源是本市唯一家运输，研发，配送集一体的石油化工公司，以销售柴油为主！
                璐璐源在北京石油化工行业中遥遥领先本市同行，与多家搅拌站项目工程合作！例：中铁集团、金隅集团、矿山、搅拌站！同中石油，中石化，同一指定供应商！
            </p>

            <p>雄厚的实力基础</p>

            <p>公司位于每个人梦想的城市——北京</p>

            <p>共有运输车辆32台，5吨，到45吨，装载车辆一应俱全！无论您是个人或是大的项目集团，只要您提前一天打电话订购，确保供应时间！</p>

            <p>人才济济</p>

            <p>现有员工50余人，技术人员4人，各种生产检测设备30台！产品赢得用户信赖！</p>

            <p>品质安全是立足之本</p>

            <p>
                强大运输车队，已经培训合格的员工是璐璐源保持竞争力和迅速成长的必要条件。公司实力雄厚，运输，化验，设备齐全，产品全部达到国定标准！
                优质的产品，完善的售后服务，树立了良好的企业形象，并得到广大用户的好评和信赖，客户复购率95%以上！市场覆盖全国7个省市，真正的实现石化的品质，地炼的价格！
            </p>
        </ul>
    </div>
    <div class="clear">
    </div>
</div>
