<div class="right">
    <div class="title20">
        <div class="mianbao">
            当前位置 :
            <a title="暖气片" href="/">首页</a>
            &gt;&gt;<a title="新闻中心" href="/about/index">关于我们</a>
        </div>
    </div>
    <div class="aboutus">
        <ul>
            <p>
                <img alt="" src="/images/20140217175609_9375.jpg">
            </p>

            <p>
                洛阳杜康，是华夏酿酒鼻祖，是中华美酒之源，是中国历史文化名酒，是中国酒文化的起源地；杜康，是人名，是地名，是酒文化；杜康，属于洛阳，属于河南，属于中国，属于全球华人。以杜康为名的杜康酒，起源于5000年前的黄帝时期，因为杜康在洛阳市杜康村始创秫酒而得名，素有“天下第一美酒”之名，更有“进贡仙酒”之誉。
            </p>

            <p>
                在五千年的历史长河中，明确记载杜康造酒的古典文献有20多部，如《酒诰》、《世本》、《说文解字》、《战国策》、《汉书》等；明确提及杜康的诗词歌赋有100多首，如魏武帝曹操的“何以解忧，唯有杜康”，唐代大诗人白居易的“杜康能散闷，萱草解忘忧”，北宋文学家苏轼的“从今东坡室，不立杜康祀”，北宋哲学家邵雍“吃一辈子杜康酒，醉乐陶陶”，金代元好问的“总道忘忧有杜康，酒逢欢处更难忘”等；明确与杜康相关的传说故事、民俗民谣有数百篇，如杜康造酒醉刘伶、竹林七贤、醉八仙等。
            </p>

            <p>
                &nbsp;现代洛阳杜康酒规模化生产始于1972年。为弥补日本原首相田中角荣盛赞“天下美酒，唯有杜康”却尝不到杜康酒的遗憾，周恩来总理亲自批示“复兴杜康，为国增光”，洛阳杜康酒因此在伊川、汝阳两地建厂。上个世纪八九十年代，洛阳杜康酒曾被中央办公厅和外交部专函采购，用于招待中央首长和接待海内外贵宾，还畅销河南、北京、天津等全国各地市场，并出口到日本、韩国等数十个国家和地区。但由于杜康商标“一家注册、多家使用”引发的“两伊大战”，洛阳杜康酒的发展跌入历史低谷，品牌价值被严重稀释。
            </p>

            <p>
                2009年底，汝阳、伊川两家杜康酒厂战略重组成为洛阳杜康控股有限公司，整合三年以来，通过提升原酒生产和储存能力，改善酿酒技艺和产品品质，优化主营产品线结构，吸纳行业内外精英，聚焦战略核心产品，加大广告宣传力度等，推动洛阳杜康销售收入连续三年每年至少翻两番，2012年从豫酒六朵金花末位蹿升到第一位，经销商数量从几百家扩容到三千多家，并率先中原酒业打入中国澳门、英国、美国、韩国等境外市场，还在白酒电子商务、微博微电影等微营销、白酒私人酒窖、白酒证券化等领域引领豫酒复兴，将占据无与伦比文化高度的<span>洛阳</span>杜康推向空前繁荣的经济高度。
            </p>

            <p>
                作为“杜康”商标的唯一持有企业，洛阳杜康控股有限公司是以白酒为主导产业的综合性控股公司，集研发、生产、经营、销售、管理等于一体，旗下拥有汝阳杜康酿酒有限公司和河南杜康酒业股份有限公司（原伊川杜康）两大生产基地，洛阳酒祖杜康销售有限公司、洛阳国花杜康销售有限公司等销售公司，酒祖杜康、国花杜康、中华杜康、绵柔杜康等几大系列为主的主营产品结构，先后成功登陆新加坡、台湾资本市场，是中原酒业第一家也是当前唯一一家上市公司。
            </p>

            <p>
                未来几年，洛阳杜康控股有限公司将继续担负“复兴杜康、为国争光”的历史使命，实施“品质杜康、文化杜康、责任杜康”三大发展战略，依托杜康生态酿酒工业园、杜康造酒遗址公园、杜康文化广场、华夏第一窖、杜康风情小镇等，打造集工业游、文化游、休闲游、生态游等为一体的中国独一无二的华夏酒文化传承基地、中国历史文化名酒旅游区；继续夯实各项生产发展基础，聚焦战略核心产品酒祖杜康，全面提升杜康酒酿造技艺和品质，加大品牌广告宣传投放力度，立足中原大地，面向全国甚至全球市场，推动杜康品牌价值强势回归，引领豫酒军团快速复兴，力争在2016年销售收入突破100亿元，跻身国内白酒行业十强。&nbsp;
            </p>

            <p>
                <br>
            </p>
        </ul>
    </div>
    <div class="clear">
    </div>
</div>
