<?php echo $this->getContent(); ?>

<div class="title20">
    <div class="mianbao">
        当前位置 :
        <a title="暖气片" href="/">首页</a>
        &gt;&gt;<a title="新闻中心" href="/products/index">产品中心</a>
    </div>
</div>

<div class="aboutus">
    <ul>
        <p>
            酒祖杜康名仕封坛原浆酒是杜康面向高端人士以及企事业单位限量销售的专属定制产品。它不是量产酒，而是一种资源产品，是精选窖藏多年精华原酒，经国家级大师亲手酿制的浓香型坛装纯正原浆酒。所有客户均可享受一对一封坛定制和售后服务。客户认购后，可选择将酒委托存放在酒厂专门建造的“专属酒窖”中，杜康将为客户提供托管珍藏、日常养护、及时分装并送抵客户指定地点、转让赠予等多项超值服务。保证客户“不建酒窖而拥有私人专属酒窖”。产品规格分为52°、60°、68°，封酒陶坛为50斤、100斤、200斤装。2014年度限量珍藏666坛。
        </p>
        <p>
            目前有青瓷、红瓷礼品装两种分酒器供会员取酒选用：
        </p>
        <p>
            <img class="lazy" src="/images/20140328152604_5505.jpg" alt="">
        </p>
        <p>
            青瓷：
        </p>
        <p>
            坛子器型源自中国瓷器中最典型的“梅瓶”造型，传世青瓷工艺配以中国书画大师张海亲笔题写“短歌行”，瓶身层层褶皱有如重重关山、滔滔云海，意境悠远而耐人寻味。手提便携式精装礼品盒，由内至外完美呈现个人品味。
        </p>
        <p>
            <img class="lazy" src="/images/20140328152728_8015.jpg" alt="">
        </p>
        <p>
            红瓷：中国最顶级的红瓷，彰显出极致华贵与至高尊崇。坛子器型源自中国瓷器
        </p>
        <p>
            中最典型的“梅瓶”造型，以中国书画大师张海亲笔写“短歌行”为主题创作元素，瓶身层层褶皱有如重重关山、滔滔云海意境悠远，耐人寻味。手绘描金的饕餮纹饰，典雅的中国红釉，细节精致考究，雍容华贵之气，蕴含历史隽永之美，令人惊艳。
        </p>
        <p>
            <img class="lazy" src="/images/20140328152852_4901.jpg" alt="">
        </p>
        <p>
            为了让更多白酒爱好者品尝到封坛酒，2014年度，我们计划通过“文化杜康中国行”大型活动，在全国范围内推广杜康白酒文化，作为载体，公司隆重推出 “甲午年限量珍藏酒”、“大师级纯正原浆酒”系列产品。
        </p>
        <p>
            甲午年限量珍藏酒：酒祖杜康甲午年限量珍藏酒，是杜康控股在2014年度精心推出的一款纯正原浆产品，全国限量5000坛。该产品作为杜康品牌和文化的背书，由国家级酿酒大师亲手酿制，用陶坛在专属恒温酒窖中窖藏，历经5年岁月，陈熟老化后再次调制而成，是个人珍藏、饮用、馈赠亲朋好友的心意之选。
        </p>
        <p>
            <img class="lazy" src="/images/20140328152914_0998.jpg" alt="">
        </p>
        <p>
            大师级原浆酒：大师级原浆酒选用极品原粮，汲取玄武古泉之水；承古法酿制，千斤取其一而得；桑泥古窖，封坛原浆；为大成臻品，和润至尊。连天红蕴，底座由国家级大师精选原木，经过多年自然风干木、白油养木工艺处理后，木性稳定，手感温润细腻，全手工精雕细琢而成，配以明净灵动的亚克力开窗，气度清新典雅，古色古香，红蕴连天，自成乾坤。天器国瓷，独特的窑变釉色钧瓷，其釉色自然形成，每一件都独一无二。其声园润悦耳，清脆动听；其形端庄优美，古朴典雅；且釉透，釉活，胎质精纯，坚实细腻，微透气性，长期存放可促进原浆酒的自然老熟，为收藏酒的上佳器皿。 &nbsp;&nbsp;
        </p>
    </ul>
</div>